export const startPhrases = [
    "В некотором царстве, в некотором государстве",
    "Начинается сказка, начинается побаска — сказка добрая, повесть долгая, не от сивки, не от бурки, не от вещего каурки, не от молодецкого посвисту, не от бабьего покрику",
    "В тридевятом царстве - в тридесятом государстве",
    "Я сам там был, мед и пиво пил, по усам текло, a в рот не попало, на душе пьяно и сыто стало.",
    "Под темными лесами, под ходячими облаками, под частыми звездами, под красным солнышком.",
]